<?php
	$content = "但是在潜意识里，我们是否都会有这样的想法：“他/她会变的”？
即使在这张专辑伟大的歌曲之中，这首歌还是显得十分杰出，但是最多也只能得到5/5。
那么，除非你有一个不对称的设置，在这种情况下，客户端可以POST和/或PUT它的订单到服务器的某处。
在此次会议上你有哪些学习/探索的计划？
而年轻的商业经理，在另一个方面，在他/她的这边也有时间。
你可以让另一个视图/组件来接收更新，不管其在应用程序中所处的位置如何。
但是如果你是在21岁就遇到了他/她，那么25岁的时候你可能就对经常接吻这件事产生了厌倦。
在他们如何度量/测试需求和目标的达成方面达成一致 。
当然，在所有的这些人中，会有某个最贫困的人，他/她或许曾住在海边，也或许曾是某一条渔船的船员，而并不拥有土地所有权。
在下面接下来的示例中，会将“/”用作分隔符，而不使用“_”。
在实例创建期间，应当将这些任务/脚本加载到正确的位置。
在本系列的第 5部分中，我们将介绍如何使用消息中介来处理请求/响应消息。
您可以撰写消息以包含离开的人的名称（在主题行和 /或消息文本中）。
其他的工作负荷，特别是那些图形化的或者I/O不应该在同一个硬件之上运行。
最好的朋友就是那种人，你可以同他/她一起坐在门廊上来回摆动，不说一句话，然后在走开的时候，可是你会感觉到你们之间曾经有过的一次最好的谈话。
“我认为我们看到的仿佛是一些军事地区/测试范围，这样就可解释在中国其外一些偏远地区的大量设备和技术，”他说。
然后告诉他/她：“我一直在思考关于你的事情，因为我真的很关心你。
甚至在你在办公室,你可以在你的工作/生活平衡。";
	$textinfo = Article::model()->textInfor(0,$content);
	echo $textinfo['price'];
?>