<?php
$this->pageTitle=Yii::app()->name . ' - Bussiness';
?>

<div class="intro">
	<div>主营业务——口译、笔译、商务陪同</div>
	<div>覆盖行业： </div>
	<div>IT 、机械、化工、建筑、金融、医药、医疗器械、建材、冶金、仪器仪表、自动化、电子、通讯、石油能源、环保、汽车、
		服装、造纸、食品、农牧等。</div>
	<div>笔译文件类别：</div>
	<div>商务贸易类：金融、保险、人事、财务、市场分析、可行性报告、年度报告、公司章程、销售手册、宣传册、公司简介、标书文件、招商资料、新闻发布等。 
		工程技术类：说明书、用户手册、设备安装手册、技术规范、行业标准、科学论文等。 
		法律类：商业合同、协议、契约、备忘录、法律、法规、条例、管理规定、政府公文、上市公司年报、公告、招股说明书、证书、专利资料、司法仲裁公文等。 
		文学类：影视剧本、散文、诗歌、小说、广告、杂志、海报等。　 
		证件类：录取通知书 、学位证书、 毕业证、 成绩单、 身份证、 驾驶执照、护照、营业执照、房产证、资产负债表、营业执照、利润表等。
	</div>
</div>