<?php
$this->pageTitle=Yii::app()->name . ' - Successful case';
?>

<div class="intro">
	<div>1. 中山大学官方网站资料翻译</div>
	<div>2. 亚洲能源论坛交互传译和同声传译</div>
    <div>3. 广东省长黄华华在庆祝大会上的讲话英译</div>
    <div>4. 中山大学诺贝尔大师系列讲座同声传译</div>
    <div>5. 中山大学管理学院网站资料翻译</div>
    <div>6. 广州岭南国际企业集团展示文案翻译</div>
	<div>7. 广州蓝色光标市场顾问公司投标文书翻译</div>
	<div>8. 中欧农产品追溯体系研讨会同声传译</div>
	<div>9. 海上丝绸之路的重要史迹文案翻译</div>
	<div>10. 中山大学岭南学院花旗项目资料翻译</div>
	<div>11. 欧洲人类进步基金会项目——中西文化关键词项目</div>
	<div>12. 芬兰-中国科技考察与人才培训推介会交互传译</div>
	<div>13. 广州Nlighten  LED 技术研讨会同声传译</div>
	<div>14. 中山大学心理健康教育专家研讨会交传译员</div>
	<div>15. 广州立源企业咨询管理公司合同协议翻译</div>
	<div>16. 广州亦云信息技术公司宣传册子翻译</div>
</div>