<?php
$this->pageTitle=Yii::app()->name . ' - FAQ';
?>

<div class="pagesHead">FAQ</div>

<div class="intro">
	<div>
		<span>&nbsp;&nbsp;&nbsp;</span><?=Yii::t('layouts','Home'); ?>
		&nbsp;
		<span>&nbsp;&nbsp;&nbsp;</span><?=Yii::t('layouts','FAQ'); ?>
	</div>
	<div>
		<?=CHtml::image(Yii::app()->theme->baseUrl.'/img/quoteweanswer.png'); ?>
	</div>
	<div class="title">1.	什么是imuyun？</div>
	<div>imuyun是一款由广州牧云翻译服务公司推出，基于通讯录的跨终端的即时人工在线视频翻译软件，
	它不仅提供通讯录的全部功能，还支援双方或三方在线视频。</div>
	<div class="title">2.	我能用imuyun做什么？</div>
	<div>在您出现翻译需求的时候，您可以通过imuyun与译员实现双方在线的视频翻译服务，
	也可以邀请您正在洽谈或准备洽谈的外籍友人、商业伙伴等一起使用imuyun，与译员实现三方在线的视频翻译服务。
	imuyun支援CMCC，ChinaNet，ChinaUnicom，GPRS网络，以及家庭或公共场所的连接上网互联网的WiFi网络，
	同时也支援4G/3G/2G等移动运营商资料网络。为了保证高品质的视频效果，建议您使用WiFi网络进行软件使用。</div>
	<div class="title">3.	imuyun是免费的吗？不是的话怎么收费？</div>
	<div>本软件下载免费，使用过程中产生的GPRS或4G/3G等流量费用由运营商收取，翻译服务费用按照2.9元/分钟，
	由牧云公司通过支付宝账户收取（初次注册时，您可以免费试用视频翻译服务1分钟，1分钟后选择是否继续付费使用）。</div>
	<div class="title">4.	imuyun提供24小时服务吗？</div>
	<div>imuyun暂不提供24小时的服务，工作时间为：周一至周五 09:00-19:00，周六日 09:00-17:00（节假日例外）。</div>
	<div class="title">5.	imuyun的译员如何？</div>
	<div>广州牧云翻译服务有限公司建立之初就与华南地区最专业的翻译科研单位-中山大学翻译学院和外国语学院建立合作伙伴关系，
	通过与中山大学的多名优秀译员合作，成功打造了一支技术过硬、业务娴熟、翻译经验丰富的翻译服务团队。
	我们的译员不仅为政府部门、外贸企业、大型外事活动等提供翻译服务，还为在华进行商旅活动的外籍人士提供翻译及其他语言服务。
	目前翻译团队由中山大学国家英语语言学科带头人担任顾问，由毕业于世界翻译名校英国巴斯大学和美国蒙特雷大学、
	曾任联合国译员、曾获英联邦笔译认证的高级翻译师担任资深翻译，以及40名翻译硕士担任高级译员。</div>
	<div class="title">6. 请问你们的收费标准是怎样？ </div>
	<div>首先我们会了解您的稿件所需要翻译成的语种，然后再根据您稿件专业性的难度及字数的多少来做出报价。
	但最终是以看到实际稿件内容才能做出准确的报价。 </div>
	<div class="title">7. 请问你们如何统计字数？</div>
	<div>稿件均以电脑统计之中文字符数（不计空格）计算，不足千字按千字计算，证件类按件收费。 </div>
	<div class="title">8. 请问你们是怎样保证翻译质量的？</div>
	<div>我们具备完整严格的质量保证体系，高素质、专业化的翻译构成加科学化、规范化的运作流程。
	公司每位质量控制人员都具备非常高的语言水平</div>
	<div class="title">9. 你们要多长时间能够交稿？</div>
	<div>根据客户的需要，我们可以在短时间内完成翻译。一般来说，每人每天3千字的速度为正常。超出这个速度，
	就需要以项目小组的形式来安排工作。对于字数较少的 资料（5000字以内），我们一般委托一位译员来完成，
	另审校也需要时间，所以正常的交稿周期为2－3天。</div>
	<div class="title">10. 怎样传递文件？</div>
	<div>您可以通过电子邮件、传真、邮局速递服务传递文件。对于广州市内的客户，我们可以提供免费取送的服务。</div>
	<div class="title">11. 请问你们如何保证不泄漏机密？</div>
	<div>为保证客户一些机密的信息不被泄漏，我们将会与客户签订保密协议，保证翻译人员只接触与他们工作有关的文件
	以使客户的利益不受侵害。 </div>
	<div class="title">12. 怎样收取翻翻译费？ </div>
	<div>对于广州市的客户，我们需要收取预计翻译费的50％作为定金。收到预付款或付款凭证后我们开始翻译计时。
	翻译费用可以通过银行支付（汇入我司账号）或以支票、 现金的形式支付。</div>
	<div class="title">13. 如何保证翻译质量？</div>
	<div>为确保高质量、高效率的工作，牧云采用项目经理负责制。每个项目都由一名项目经理专门负责。
	参与翻译和制作的人员，至少应具备两年的相关行业经验。为此，我们制定了严格的翻译流程：
	<pre>&nbsp;
	A.评估和报价
		通过邮件、传真或其他方式收到稿件后，我们将对文档的字数、专业性进行评估，确定工作时间表。
		在报价的基础上，结合稿件的实际情况确定最终报价。
	B.项目分析
		项目经理根据翻译资料，整理词汇表，列出专业词汇和高频词汇，保持语言风格统一；
	C.安排翻译
		公司挑选最具有专业背景的译员负责翻译；
	D.校对&编辑
		由资深翻译润色译稿， 由专业人员按原文格式排版；
	E.交稿
		按客户要求的方式提交译稿； 
	F.质量跟踪
		由项目经理与客户及时沟通，了解反馈信息，并将客户资料归入档案库。</pre></div>
	<div class="title">14. 你们能开发票吗？</div>
	<div>我们能开发票，可提供发票，如您需要，请拨打电话020-29134285。</div>
</div>