<?php
$this->pageTitle=Yii::app()->name . ' - FAQ';
?>

<div class="intro">
	<pre>
1. 请问你们的收费标准是怎样？ 
	首先我们会了解您的稿件所需要翻译成的语种，然后再根据您稿件专业性的难度及字数的多少来做出报价。
	但最终是以看到实际稿件内容才能做出准确的报价。 
2. 请问你们如何统计字数？
	稿件均以电脑统计之中文字符数（不计空格）计算，不足千字按千字计算，证件类按件收费。 
3.请问你们是怎样保证翻译质量的？
	我们具备完整严格的质量保证体系，高素质、专业化的翻译构成加科学化、规范化的运作流程。
	公司每位质量控制人员都具备非常高的语言水平
4.你们要多长时间能够交稿？
	根据客户的需要，我们可以在短时间内完成翻译。一般来说，每人每天3千字的速度为正常。超出这个速度，
	就需要以项目小组的形式来安排工作。对于字数较少的 资料（5000字以内），我们一般委托一位译员来完成，
	另审校也需要时间，所以正常的交稿周期为2－3天。
5．怎样传递文件？
	您可以通过电子邮件、传真、邮局速递服务传递文件。对于广州市内的客户，我们可以提供免费取送的服务。
6．请问你们如何保证不泄漏机密？
	为保证客户一些机密的信息不被泄漏，我们将会与客户签订保密协议，保证翻译人员只接触与他们工作有关的文件
	以使客户的利益不受侵害。 
7．怎样收取翻翻译费？ 
	对于广州市的客户，我们需要收取预计翻译费的50％作为定金。收到预付款或付款凭证后我们开始翻译计时。
	翻译费用可以通过银行支付（汇入我司账号）或以支票、 现金的形式支付。
8.  如何保证翻译质量？
	为确保高质量、高效率的工作，牧云采用项目经理负责制。每个项目都由一名项目经理专门负责。
	参与翻译和制作的人员，至少应具备两年的相关行业经验。为此，我们制定了严格的翻译流程：
	A.评估和报价
		通过邮件、传真或其他方式收到稿件后，我们将对文档的字数、专业性进行评估，确定工作时间表。
		在报价的基础上，结合稿件的实际情况确定最终报价。
	B.项目分析
		项目经理根据翻译资料，整理词汇表，列出专业词汇和高频词汇，保持语言风格统一；
	C.安排翻译
		公司挑选最具有专业背景的译员负责翻译；
	D.校对&编辑
		由资深翻译润色译稿， 由专业人员按原文格式排版；
	E.交稿
		按客户要求的方式提交译稿； 
	F.质量跟踪
		由项目经理与客户及时沟通，了解反馈信息，并将客户资料归入档案库。
9. 你们能开发票吗？
	我们能开发票，可提供发票，如您需要，请拨打电话020-29134285。
	</pre>
</div>