<?php
$this->pageTitle=Yii::app()->name . ' - Regular Service';
?>

<div class="intro">
	<pre>
为达到标准化管理和为您省钱的目的，我们翻译费用一律按源语言（即您提交的原始材料的语言）进行计算，
不计空格与标点符号。
1．“在线视频”翻译：优质快速、双方或三方的人工在线视频翻译服务，按时间计费：提供中英文的即时互译，
每分钟3元，首次登陆有1分钟的免费使用时间。（小语种暂不提供在线视频翻译）
2. “文本输入”翻译：优质快速、立等可取的即时人工翻译服务，按字计费：
	系统将会依据您输入文本的难度与字数，提示预计金额和预计完成时间，价格约为每字0.25元，
	最快能够达到10字/分钟，100字翻译通常仅需10分钟，提交订单前会提示您预计完成时间。
3. “文本上传”翻译：服务性价比更高的文档翻译服务：
	普通类小于300字数，40元；300字以上，最低100元/千字起。中外互译价格参考下图，
	具体价格根据您所提交的翻译文本的专业难度、文本字数、是否加急等，由翻译项目组进行分析报价，
	然后由专业客服人员与您确定。

中译外（元/1000字）
翻译级别	中译英	中译俄法德韩日	中译其他小语种
普通型	120-250	260-400	380-480
专业型	250-350	360-560	480-600
出版型	350-500	500-700	600-1000

外译中（元/1000字）
翻译级别	英译中	俄法韩德日译中	其他小语种译中
普通型	100-200	220-360	480-600
专业型	200-360	300-500	360-560
出版型	300-460	460-660	500-900

备注：
普通型： 译文确保达意，适用于内部参考。
专业型： 符合专业要求，译文忠实原文，通顺流畅，用词准确资料翻译推荐应用该类型。
出版型： 对翻译质量要求特别高，追求翻译的上佳境界，通常权威网站、企业宣传画册、专利、
	认证等资料翻译推荐应用该类型。
	</pre>
</div>