<?php
$this->pageTitle=Yii::app()->name . ' - Our Team';
?>

<div class="pagesHead">Team Introduction</div>

<div class="intro">
	<div>
		<span>&nbsp;&nbsp;&nbsp;</span><?=Yii::t('layouts','Home'); ?>
		&nbsp;
		<span>&nbsp;&nbsp;&nbsp;</span><?=Yii::t('layouts','Our Team'); ?>
	</div>
	<div>
		<?=CHtml::image(Yii::app()->theme->baseUrl.'/img/quoteweare.png'); ?>
	</div>
	<div><b>广州牧云翻译服务有限公司</b>成立于2011年，是经由广州市工商行政管理局合法认证的提供专业语言服务的公司。
		我们以即时人工在线视频口译、即时人工文本笔译、商务陪同翻译为主营业务，兼营语言培训，语言软件开发等相关业务。
		我们的管理团队均由具多年翻译项目管理经验的翻译项目经理、主管组成；我们的服务团队由中山大学国家重点学科“英语语言文学”学科带头人担任
		顾问，由毕业于世界翻译名校巴斯大学和美国蒙特雷大学、曾任联合国译员的资深翻译、获英联邦笔译认证的高级笔译师，
		以及40名翻译硕士的资深译员组成；我们的项目团队则由资深的项目经理、翻译员、译审人员、美术设计师和排版工程师组成。</div>
	<div class="weare">
		<?=CHtml::image(Yii::app()->theme->baseUrl.'/img/weare.png'); ?>
	</div>
	<div>我们已与华南最专业的翻译科研单位-中山大学翻译学院建立合作伙伴关系，通过与中山大学翻译学院多名优秀译员合作，
		成功打造了一支技术过硬、业务娴熟、大型翻译项目经验丰富的翻译服务团队。我们的译员曾经为政府部门，外贸企业，大型外事活动，
		外籍人士在华商旅活动等提供专业的翻译及语言咨询服务，为突破各类外事项目的语言瓶颈，促进华南地区外事活动的顺利开展，做出了积极的贡献。</div>
	<div>牧云翻译服务有限公司立足广东，服务全球。我们以促进中外文化、经济和技术交流为己任；
		以解决中国“走出去”语言瓶颈为宗旨；以拉动提升翻译市场整体服务质量为目标；以为政府外事活动，企业对外贸易提供专业可靠的语言服务为本职，
		锐意进取，全方位满足客户对语言服务的需要。 </div>
	<div>我们不仅乐于为客户提供即时在线的人工语言服务，更着眼于与客户的长期合作，并希望在这种长期的合作中携手扬帆、共同成长。
		因此，我们郑重承诺，我们的项目团队在为客户提供高质量的技术服务的同时，会根据客户需求，严格将费用控制在客户的预算之内，
		竭诚为您提供最满意的语言服务！ </div>
	<div>牧云愿用真诚而专注的服务为您架设一座沟通的桥梁！</div>
</div>
