<?php
$this->pageTitle=Yii::app()->name . ' - Terms';
?>

<div class="intro">
	<div class="center"><b>《imuyun软件许可及服务协议》</b></div>
	<pre>
	imuyun软件许可及服务协议是您（下称“用户”）与广州牧云翻译服务有限公司（简称“牧云公司”）之间签订的协议。

1、重要须知
	1.1 您欲下载安装imuyun软件或使用imuyun网站，必须事先认真阅读、充分理解本《imuyun软件许可及服务协议》
		（下称“本协议”）中各条款，包括免除或者限制imuyun责任的免责条款及对用户的权利限制条款。
		如您不同意本服务条款您应不使用或主动取消imuyun提供的服务。您的使用行为将被视为您对本服务条款全部的完全接受。
	1.2 在您接受本协议之后，此文本可能因国家政策、产品以及履行本协议的环境发生变化而进行修改，
		修改后的协议发布在本网站上，若您对修改后的协议有异议的，请立即停止访问、使用imuyun软件，
		您的继续访问或使用的行为，视为对修改后的协议予以认可。
	1.3 若用户已经注册了imuyun软件帐号或imuyun网站账号，用户在遵守本协议的同时还需要遵守与
		广州牧云翻译服务有限公司在注册时签订的《用户协议》。
2、服务范围
	2.1 imuyun软件，由广州牧云翻译服务有限公司开发、运营的以双方或三方在线视频翻译服务为主，包括语音翻译、
		通讯录服务等功能的软件组合。用户在接受服务时，须遵守本协议。
3、用户使用规则
	3.1 用户在接受本协议后可浏览imuyun网站一般性功能，下载安装imuyun软件，但若需要登录网站、软件的需要成为注册用户，
		注册用户需要与牧云公司另行签署注册用户协议，用户使用同一账号可登录imuyun软件及imuyun网站并使用全部功能。
	3.2 用户必须清楚使用规则，除非imuyun同意，本网站及软件的服务仅供个人交流、学习欣赏，非商业性质的使用，
		用户不可对本服务任何部分的任何信息进行复制、拷贝、出售、或利用本服务进行调查、广告、或用于其他商业目的。
	3.3 用户保证在使用imuyun时发布、传播的信息的真实性、准确性，同时保证该等信息不侵犯任何第三方的知识产权。
	3.4 用户不得利用imuyun服务进行任何诸如发布广告、销售商品的商业行为，或者进行任何非法的侵害imuyun利益的行为。
4、关于imuyun软件
	4.1 用户可以为在单一台终端设备上安装、使用、显示、运行imuyun软件。用户不得为商业运营目的安装、使用、
		运行imuyun软件，不可以对该软件或者该软件运行过程中释放到任何计算机终端内存中的数据及该软件运行过程中
		客户端与服务器端的交互数据进行复制、更改、修改、挂接运行或创作任何衍生作品，形式包括但不限于使用插件、
		外挂或非经授权的第三方工具/服务接入imuyun软件和相关系统。 
	4.2 保留权利：未明示授权的其他一切权利仍归牧云公司所有，用户使用其他权利时须另外取得牧云公司的书面同意。
	4.3用户不得通过非牧云公司开发、授权或认可的三方兼容软件、系统登录或使用imuyun软件及服务，用户不得
		针对imuyun软件使用非牧云公司开发、授权或认证的插件和外挂； 
	4.4不得使用任何手段删除、修改本软件展示的信息，不得对imuyun软件进行反向工程、反向汇编、反向编译等； 
	4.5 用户不得利用本软件发布、传播违法信息、虚假信息，损害任何第三方的名誉权、隐私权、肖像权、知识产权等
		合法权益的信息，或者发布垃圾信息，广告信息，骚扰信息。 
	4.6 不得进行任何危害计算机网络安全的行为，包括但不限于：使用未经许可的数据或进入未经许可的服务器/帐号；
		未经允许进入公众计算机网络或者他人计算机系统并删除、修改、增加存储信息；未经许可，企图探查、扫描、
		测试本“软件”系统或网络的弱点或其它实施破坏网络安全的行为；企图干涉、破坏本“软件”系统或网站的正常运行，
		故意传播恶意程序或病毒以及其他破坏干扰正常网络信息服务的行为；伪造TCP/IP数据包名称或部分名称； 
	4.7 通用户不得过修改或伪造软件作品运行中的指令、数据、数据包，增加、删减、变动软件的功能或运行效果，
		不得将用于上述用途的软件通过信息网络向公众传播或者运营； 
	4.8用户不得以任何不合法的方式、为任何不合法的目的、或以任何与本协议不一致的方式使用本软件和及提供的其他服务； 
5、imuyun声明
	5.1 用户使用imuyun服务必须遵守国家有关法律和政策等，维护国家利益，保护国家安全，并遵守本条款，
		对于用户违法或违反本协议的使用(包括但不限于言论发表、传送等)而引起的一切责任，由用户负全部责任。
	5.2 imuyun软件以及imuyun网站的服务同大多数因特网产品一样，易受到各种安全问题的困扰，包括但不限于：
		1）透露详细个人资料，被不法分子利用，造成现实生活中的骚扰。
		2）哄骗、破译密码。
		3）下载安装的其它软件中含有“特洛伊木马”等病毒，威胁到个人计算计上信息和数据的安全，继而威胁对本服务的使用。
		对于发生上述情况的，用户应当自行承担责任。
	5.3 用户须明白，imuyun软件以及imuyun网站为了服务整体运营的需要，有权在公告通知后修改或中断、
		中止或终止服务而不需通知您的权利，而无须向第三方负责或承担任何赔偿责任。
	5.4 用户理解，互联网技术的不稳定性，可能导致政府政策管制、病毒入侵、黑客攻击、
		服务器系统崩溃或者其他现今技术无法解决的风险发生可能导致华多公司服务中断或帐号道具损失，
		用户对此非人为因素引起的损失imuyun服务商不承担责任。
	5.5 imuyun软件以及imuyun网站不对发布在本网站上的广告的产品效果、宣传、信息准确性负责，
		用户在接触这些广告时自行判断。
	5.6 对加载在imuyun软件以及imuyun网站上的其他公司的产品，以及使用这些产品所呈现的信息的真实性、准确性、
		知识产权，牧云均不承担责任。
6、收费服务
	6.1 使用imuyun软件和imuyun网站的视频翻译服务、文档翻译服务时会涉及付费程序，用户输入帐号密码的行为视为对
		收费服务的接受并订阅，用户一旦接受订阅收费服务，需要按牧云公示的收费标准支付费用。
	6.2 用户若需要取消收费服务的，可以在牧云网站发起，若用户没有发起取消流程的，视为同意对收费服务的自动续费。
	6.3 用户付费后获得的权益不得转让给第三人。
7、知识产权
	7.1 imuyun软件及imuyun网站内涵的文字、图片、视频、音频、软件等元素，牧云公司服务标志、标识以及专利权，
		imuyun服务商牧云公司对此享有上述知识产权。
	7.2 用户不得对imuyun软件及相关附属组件，imuyun网站相关网页、应用等产品进行反向工程、反向汇编、反向编译等。
	7.3 用户使用imuyun服务只能在本协议以及相应的授权许可协议授权的范围使用imuyun知识产权，未经授权超范围使用
		的构成对牧云的侵权。
8、隐私保护
	8.1 请用户注意勿在使用imuyun服务中透露自己的各类财产帐户、银行卡、信用卡、第三方支付账户及对应密码等重要资料，
		否则由此带来的任何损失由用户自行承担。
	8.2 用户在使用imuyun服务时不可将自认为隐私的信息发表、上传至imuyun软件及网站，也不可将该等信息通过imuyun的服务
		传播给其他人，若用户的行为引起的隐私泄漏，由用户承担责任。
	8.3 imuyun在提供服务时可能会搜集用户信息，牧云公司会明确告知用户，通常信息仅限于用户姓名、性别、年龄、出生日期、
		身份证号、家庭住址、教育程度、公司情况、所属行业、兴趣爱好等。
	8.4 就下列相关事宜的发生，牧云不承担任何法律责任：
		8.4.1 牧云公司根据法律规定或相关政府、司法机关的要求提供您的个人信息；
		8.4.2 由于用户将用户密码告知他人或与他人共享注册帐户，由此导致的任何个人信息的泄漏，
			或其他非因牧云公司原因导致的个人信息的泄漏；
		8.4.3 任何由于黑客攻击、电脑病毒侵入造成的信息泄漏；
		8.4.4 因不可抗力导致的信息泄漏；
9、其他条款
	9.1 本协议条款的签订、解释以及争议的解决均适用中华人民共和国法律。
	9.2 本协议的签署地点为牧云网站服务器所在地即广州市天河区，若用户与牧云公司发生法争议的，双方同意将争议提交
		广州市天河区法院诉讼解决。
	9.3 本协议在安装imuyun软件页面及在imuyun网站（www.imuyun.com）上展示，对用户和imuyun服务商牧云公司具有法律约束力，
		用户在安装界面接受本协议以及访问本网站的行为均视为对本协议的接受，对用户具有法律约束力。
	</pre>
</div>